
var message = {

    footer:"말하면 득템! 삼성전자 S 아카데미",

    laptop1:"아빠! 이게 삼성 삼성 노트북 9 metal인데 완전 볼매야! 대화면인데 슬림하니까 어디서든 공부 가능! 노트북 있음 다 장학금 받냐고? 없으면 절대 못 받지~\n아! 근데 지금 삼성전자 S 아카데미 기간이래~",
    laptop2:"엄마! 이게 삼성 삼성 노트북 9 metal인데 완전 볼매야! 대화면인데 슬림하니까 어디서든 공부 가능! 노트북 있음 다 장학금 받냐고? 없으면 절대 못 받지~\n아! 근데 지금 삼성전자 S 아카데미 기간이래~",
    laptop3:"삼촌! 초신상 삼성 삼성 노트북 9 metal (NT900X5L) 봤어? 충전을 깜빡 했어도 퀵충전으로 퀵퀵빵빵! 이런 노트북만 있으면 청년CEO는 시간문제일 듯\n아! 근데 지금 삼성전자 S 아카데미 기간이래~",
    laptop4:"이모! 초신상 삼성 삼성 노트북 9 metal (NT900X5L) 봤어? 충전을 깜빡 했어도 퀵충전으로 퀵퀵빵빵! 이런 노트북만 있으면 청년CEO는 시간문제일 듯\n아! 근데 지금 삼성전자 S 아카데미 기간이래~",
    laptop5:"고모! 초신상 삼성 삼성 노트북 9 metal (NT900X5L) 봤어? 충전을 깜빡 했어도 퀵충전으로 퀵퀵빵빵! 이런 노트북만 있으면 청년CEO는 시간문제일 듯\n아! 근데 지금 삼성전자 S 아카데미 기간이래~",
    laptop6:"언니! 요즘 뜨는 삼성 삼성 노트북 9 metal 알지? 숨막히는 메탈바디에 심쿵 모던핑크로 완전 반전매력이야! 아~ 노트북 받기 딱 좋은 기간이네\n아! 근데 지금 삼성전자 S 아카데미 기간이래~",
    laptop7:"오빠! 요즘 뜨는 삼성 삼성 노트북 9 metal 알지? 숨막히는 메탈바디에 심쿵 모던핑크로 완전 반전매력이야! 아~ 노트북 받기 딱 좋은 기간이네\n아! 근데 지금 삼성전자 S 아카데미 기간이래~",
    laptop8:"형! 요즘 뜨는 삼성 삼성 노트북 9 metal 알지? 숨막히는 메탈바디에 심쿵 모던핑크로 완전 반전매력이야! 아~ 노트북 받기 딱 좋은 기간이네\n아! 근데 지금 삼성전자 S 아카데미 기간이래~",
    laptop9:"누나! 요즘 뜨는 삼성 삼성 노트북 9 metal 알지? 숨막히는 메탈바디에 심쿵 모던핑크로 완전 반전매력이야! 아~ 노트북 받기 딱 좋은 기간이네\n아! 근데 지금 삼성전자 S 아카데미 기간이래~",
    laptop10:"여보! 요즘 핫한 삼성 삼성 노트북 9 metal 알지? 숨막힐 듯 멋진 메탈 바디에 심쿵 설레는 모던핑크로 소오름! 노트북 갖고 싶은 건 아니고 그냥 그렇다고~\n아! 근데 지금 삼성전자 S 아카데미 기간이래~",
    laptop11:"자기야! 요즘 핫한 삼성 삼성 노트북 9 metal 알지? 숨막힐 듯 멋진 메탈 바디에 심쿵 설레는 모던핑크로 소오름! 노트북 갖고 싶은 건 아니고 그냥 그렇다고~\n아! 근데 지금 삼성전자 S 아카데미 기간이래~",
    laptop12:"친구야! 삼성 삼성 노트북 9 metal 봤냐? 진짜 대박 큰 화면에 슬림하고 가볍고, 폼 나더라 혹시 나한테 투자 안 할래? 내가 성공해서 두 배로 갚을게!\n아! 근데 지금 삼성전자 S 아카데미 기간이래~",
    laptop13:"삼성 삼성 노트북 9 metal이 새로 나왔던데 갖고 싶다. 격렬히 갖고 싶다 큰 화면에 슬림한 바디 공부도 작업도 저절로 될 짱짱스펙! 나에게 선물하기 딱 좋은 때야\n아! 근데 지금 삼성전자 S 아카데미 기간이래~",


    printer1:"아빠! 이게 신상 삼성 스마트프린터 NFC야 PC가 없어도 NFC기능으로 핸드폰만 틱! 대면 프린트 끝! 명품 프린터 생기면 고퀄 사진 뽑아 드릴게요\n아! 근데 지금 삼성전자 S 아카데미 기간이래~",
    printer2:"엄마! 이게 신상 삼성 스마트프린터 NFC야 PC가 없어도 NFC기능으로 핸드폰만 틱! 대면 프린트 끝! 명품 프린터 생기면 고퀄사진 뽑아 드릴게요\n아! 근데 지금 삼성전자 S 아카데미 기간이래~",
    printer3:"삼촌! 혹시 삼성 스마트프린터 NFC 아세요? PC가 없어도 NFC기능으로 출력이 되는 신기한 프린터에요! 캬~ 나한테 완전 딱 인데!\n아! 근데 지금 삼성전자 S 아카데미 기간이래요~",
    printer4:"이모! 혹시 삼성 스마트프린터 NFC 아세요? PC가 없어도 NFC기능으로 출력이 되는 신기한 프린터에요! 캬~ 나한테 완전 딱 인데!\n아! 근데 지금 삼성전자 S 아카데미 기간이래요~",
    printer5:"고모! 혹시 삼성 스마트프린터 NFC 아세요? PC가 없어도 NFC기능으로 출력이 되는 신기한 프린터에요! 캬~ 나한테 완전 딱 인데!\n아! 근데 지금 삼성전자 S 아카데미 기간이래요~",
    printer6:"언니! 삼성 스마트프린터 NFC 봤어? PC가 없어도 NFC기능으로 핸드폰만 있으면 출력이 된대~ 신기하지? 프린터 사주면... 내가 그냥 다 잘할게요\n아! 근데 지금 삼성전자 S 아카데미 기간이래~",
    printer7:"오빠! 삼성 스마트프린터 NFC 봤어? PC가 없어도 NFC기능으로 핸드폰만 있으면 출력이 된대~ 신기하지? 프린터 사주면... 내가 그냥 다 잘할게요\n아! 근데 지금 삼성전자 S 아카데미 기간이래~",
    printer8:"형! 삼성 스마트프린터 NFC 봤어? PC가 없어도 NFC기능으로 핸드폰만 있으면 출력이 된대~ 신기하지? 프린터 사주면... 내가 그냥 다 잘할게요\n아! 근데 지금 삼성전자 S 아카데미 기간이래~",
    printer9:"누나! 삼성 스마트프린터 NFC 봤어? PC가 없어도 NFC기능으로 핸드폰만 있으면 출력이 된대~ 신기하지? 프린터 사주면... 내가 그냥 다 잘할게요\n아! 근데 지금 삼성전자 S 아카데미 기간이래~",
    printer10:"여보! 나 꿍꿔또 프린터 꿍꿔또 PC없이 핸드폰만 있으면 프린트가 되는 삼성 스마트프린터 NFC 신기하지! 이걸로 우리 사진도 예쁘게 출력해보자 응?\n아! 근데 지금 삼성전자 S 아카데미 기간이래~",
    printer11:"자기야! 나 꿍꿔또 프린터 꿍꿔또 PC없이 핸드폰만 있으면 프린트가 되는 삼성 스마트프린터 NFC 신기하지! 이걸로 우리 사진도 예쁘게 출력해보자 응?\n아! 근데 지금 삼성전자 S 아카데미 기간이래~",
    printer12:"친구야! 삼성 스마트프린터 NFC 알지? PC가 없어도 핸드폰으로 NFC 태그하면 출력 완료! 그 동안 너 나한테 못 해준 거 프린터로 갚을 좋은 기회다\n아! 근데 지금 삼성전자 S 아카데미 기간이래~",
    printer13:"삼성 스마트프린터 NFC! 나처럼 귀차니즘에게 꼭 필요한 스마트프린터 PC가 없어도 휴대폰 NFC로 출력완료라니~ 이번 알바비 프린터에 올인 어때, 괜찮지?\n아! 근데 지금 삼성전자 S 아카데미 기간이래~",


    monitor1:"아빠! 요즘은 이렇게 살짝 휜 삼성 커브드 모니터가 대세에요 디자인도 예쁘고 눈에도 편안하대요 이 모니터로 새나라 새사람을 얻으실 수 있습니다\n아! 근데 지금 삼성전자 S 아카데미 기간이래요~",
    monitor2:"엄마! 요즘은 이렇게 살짝 휜 삼성 커브드 모니터가 대세에요 디자인도 예쁘고 눈에도 편안하대요 이 모니터로 새나라 새사람을 얻으실 수 있습니다\n아! 근데 지금 삼성전자 S 아카데미 기간이래요~",
    monitor3:"삼촌! 삼성 커브드 모니터 아세요? 감각 플러스 눈이 편안하라고 휘어진 그 모니터! 커브드 모니터만 있으면 인생 참 아름다워 질 것 같네요\n아! 근데 지금 삼성전자 S 아카데미 기간이래요~",
    monitor4:"이모! 삼성 커브드 모니터 아세요? 감각 플러스 눈이 편안하라고 휘어진 그 모니터! 커브드 모니터만 있으면 인생 참 아름다워 질 것 같네요\n아! 근데 지금 삼성전자 S 아카데미 기간이래요~",
    monitor5:"고모! 삼성 커브드 모니터 아세요? 감각 플러스 눈이 편안하라고 휘어진 그 모니터! 커브드 모니터만 있으면 인생 참 아름다워 질 것 같네요\n아! 근데 지금 삼성전자 S 아카데미 기간이래요~",
    monitor6:"언니! 이게 삼성 커브드 모니터인데 잘 봐 살짝 감각적으로 휘었지? 오래 봐도 눈이 편안한 모니터래 동생한테 모니터 사주면 행운이 따를 거임\n아! 근데 지금 삼성전자 S 아카데미 기간이래~",
    monitor7:"오빠! 이게 삼성 커브드 모니터인데 잘 봐 살짝 감각적으로 휘었지? 오래 봐도 눈이 편안한 모니터래 동생한테 모니터 사주면 행운이 따를 거임\n아! 근데 지금 삼성전자 S 아카데미 기간이래~",
    monitor8:"형! 이게 삼성 커브드 모니터인데 잘 봐 살짝 감각적으로 휘었지? 오래 봐도 눈이 편안한 모니터래 동생한테 모니터 사주면 행운이 따를 거임\n아! 근데 지금 삼성전자 S 아카데미 기간이래~",
    monitor9:"누나! 이게 삼성 커브드 모니터인데 잘 봐 살짝 감각적으로 휘었지? 오래 봐도 눈이 편안한 모니터래 동생한테 모니터 사주면 행운이 따를 거임\n아! 근데 지금 삼성전자 S 아카데미 기간이래~",
    monitor10:"여보! 이게 삼성 커브드 모니터야 나처럼 라인 완전 살아있지? 눈이 편안하라고 휘어진 거래 자기도 날 위해 모니터 장만하면 당분간 편안해질 텐데\n아! 근데 지금 삼성전자 S 아카데미 기간이래~",
    monitor11:"자기야! 이게 삼성 커브드 모니터야 나처럼 라인 완전 살아있지? 눈이 편안하라고 휘어진 거래 자기도 날 위해 모니터 장만하면 당분간 편안해질 텐데\n아! 근데 지금 삼성전자 S 아카데미 기간이래~",
    monitor12:"친구야! 삼성 커브드 모니터 봤냐? 눈이 편안하라고 살짝 휘어져 있는 그 모니터! 보자마자 내 생각났지? 나 눈 약해서 눈물 많은 거 너 알지? 너 완전 알아 그치?\n아! 근데 지금 삼성전자 S 아카데미 기간이래~",
    monitor13:"삼성 커브드 모니터에게 너 감각적으로 휘어진 그 모니터? 난 널 처음 본 순간 직감했어 우린 만나야 하는 사이라는 걸 딱 기다려 널 갖고 말 테니!\n아! 근데 지금 삼성전자 S 아카데미 기간이래~",


    tablet1:"아빠! 이게 새로 나온 삼성 갤럭시 탭 S2야 진짜 슬림하고 가볍던데, 화면도 선명하고! 이건 성실한 대딩의 완성템이자 멋진 아빠의 완결템이죠\n아! 근데 지금 삼성전자 S 아카데미 기간이래요~",
    tablet2:"엄마! 이게 새로 나온 삼성 갤럭시 탭 S2야 진짜 슬림하고 가볍던데, 화면도 선명하고! 이건 성실한 대딩의 완성템이자 멋진 아빠의 완결템이죠\n아! 근데 지금 삼성전자 S 아카데미 기간이래요~",
    tablet3:"삼촌! 삼성 갤럭시 탭 S2 아시죠? 대딩들 사이에서 유명한 IT템! 대딩되면 실시간으로 과제수정 해야 하는데, 삼성 갤럭시 탭 S2가 딱 이래요!\n아! 근데 지금 삼성전자 S 아카데미 기간이래요~",
    tablet4:"이모! 삼성 갤럭시 탭 S2 아시죠? 대딩들 사이에서 유명한 IT템! 대딩되면 실시간으로 과제수정 해야 하는데, 삼성 갤럭시 탭 S2가 딱 이래요!\n아! 근데 지금 삼성전자 S 아카데미 기간이래요~",
    tablet5:"고모! 삼성 갤럭시 탭 S2 아시죠? 대딩들 사이에서 유명한 IT템! 대딩되면 실시간으로 과제수정 해야 하는데, 삼성 갤럭시 탭 S2가 딱 이래요!\n아! 근데 지금 삼성전자 S 아카데미 기간이래요~",
    tablet6:"언니! 삼성 갤럭시 탭 S2가 그렇게 좋다며? 실시간으로 과제 다운로드해서 어디서든 업로드 할 수도 있고 일단 삼성 갤럭시 탭 S2 받으면, 내가 잘할게 응?\n아! 근데 지금 삼성전자 S 아카데미 기간이래~",
    tablet7:"오빠! 삼성 갤럭시 탭 S2가 그렇게 좋다며? 실시간으로 과제 다운로드해서 어디서든 업로드 할 수도 있고 일단 삼성 갤럭시 탭 S2 받으면, 내가 잘할게 응?\n아! 근데 지금 삼성전자 S 아카데미 기간이래~",
    tablet8:"형! 삼성 갤럭시 탭 S2가 그렇게 좋다며? 실시간으로 과제 다운로드해서 어디서든 업로드 할 수도 있고 일단 삼성 갤럭시 탭 S2 받으면, 내가 잘할게 응?\n아! 근데 지금 삼성전자 S 아카데미 기간이래~",
    tablet9:"누나! 삼성 갤럭시 탭 S2가 그렇게 좋다며? 실시간으로 과제 다운로드해서 어디서든 업로드 할 수도 있고 일단 삼성 갤럭시 탭 S2 받으면, 내가 잘할게 응?\n아! 근데 지금 삼성전자 S 아카데미 기간이래~",
    tablet10:"여보! 이게 삼성 갤럭시 탭 S2래 슬림하고 가벼워서 어디나 들고 다니면서 우리자기 사진 보기 딱 좋네? 삼성 갤럭시 탭 S2로 우리 스마트하게 사랑해볼까?\n아! 근데 지금 삼성전자 S 아카데미 기간이래~",
    tablet11:"자기! 이게 삼성 갤럭시 탭 S2래 슬림하고 가벼워서 어디나 들고 다니면서 우리자기 사진 보기 딱 좋네? 삼성 갤럭시 탭 S2로 우리 스마트하게 사랑해볼까?\n아! 근데 지금 삼성전자 S 아카데미 기간이래~",
    tablet12:"친구야! 미리 말하는데 나한테 과제 부탁할거면 우선 삼성 갤럭시 탭 S2부터 사주고 얘기해 바로 다운로드해서 착착 업로드 가능하니까 넌 무조건 이득각!\n아! 근데 지금 삼성전자 S 아카데미 기간이래~",
    tablet13:"아~ 삼성 갤럭시 탭 S2 갖고 싶다 얇고, 가볍고, 들고 다니면서 작업도 하고 이건 날 위해 태어났어! 혹시 누가 삼성 갤럭시 탭 S2 사주면 나중에 꼭 두 배로 갚아야지\n아! 근데 지금 삼성전자 S 아카데미 기간이래~"








};
